<pad>	0
<s>	0
</s>	0
<unk>	0
▁	-2.11095
s	-2.92866
n	-3.1986
.	-3.36201
d	-3.46361
a	-3.57347
t	-3.70462
e	-3.75164
l	-3.88747
o	-4.03067
▁w	-4.12492
p	-4.16523
r	-4.24664
u	-4.33754
y	-4.35765
ing	-4.38635
re	-4.44278
m	-4.60068
N	-4.69098
▁the	-4.69428
▁to	-4.69892
ell	-4.71178
er	-4.7386
on	-4.84733
g	-5.04164
an	-5.08019
▁br	-5.19098
-	-5.19098
ight	-5.19098
nce	-5.19098
▁through	-5.19098
ca	-5.19098
▁co	-5.19098
▁G	-5.19098
ation	-5.1911
▁qui	-5.19117
hi	-5.19437
th	-5.19869
ext	-5.20246
▁mo	-5.20659
ck	-5.20987
▁lo	-5.22009
for	-5.22663
pu	-5.23818
ed	-5.24479
ro	-5.24698
▁ti	-5.24885
▁P	-5.25289
▁st	-5.2565
oo	-5.25973
ar	-5.2804
▁sampl	-5.35664
le	-5.36831
▁a	-5.37761
en	-5.43998
ve	-5.44749
▁s	-5.47509
es	-5.50573
▁o	-5.56273
▁p	-5.6829
v	-5.72529
me	-5.79573
ample	-5.85666
i	-5.96204
f	-5.99121
P	-6.04734
▁sin	-6.05255
w	-6.07044
ti	-6.11155
▁fo	-6.14243
k	-6.14421
x	-6.15119
h	-6.18108
A	-6.19097
R	-6.19097
W	-6.19097
C	-6.19098
E	-6.19098
H	-6.19098
I	-6.19098
L	-6.19098
M	-6.19098
O	-6.19098
S	-6.19098
U	-6.19098
j	-6.19098
z	-6.19098
T	-7.46626
G	-7.46636
q	-7.46646
b	-7.46656
c	-7.46666
